<html>

<head>
<meta http-equiv="Content-type" content="text/html; charset=UTF-8">
<style type="text/css">
<!--

body
{
	font-family: Helvetica;
	font-size: 8pt;
}

h1
{
	font-family: Helvetica;
	font-size: 11pt;
	font-weight: bold;
}
h2
{
	font-family: Helvetica;
	font-size: 9pt;
	font-weight: bold;
}

-->
</style>
</head>

<body style="font-family:sans-serif">
<!-- <center><img src='../logo_buyerprotection.png'></center> -->
<h1>Schritt f&uuml;r Schritt: K&auml;uferschutz</h1>

<h2>1. Vor dem Kauf</h2>
&Uuml;berpr&uuml;fen Sie das Angebot. Sehen Sie sich die Bewertungen des Verk&auml;ufers, die Verkaufsbedingungen, die Beschreibung des Artikels sowie die Versand- und Zahlungsmethoden an. Vergewissern Sie sich, dass Sie mit dem Artikel und den vom Verk&auml;ufer genannten Bedingungen einverstanden sind.

<h2>2. Haben Sie Geduld bei der Lieferung</h2>
Denken Sie daran, dass der Verk&auml;ufer vor dem Versand des Artikels erst den Zahlungseingang abwarten und best&auml;tigen muss. Wenn der Artikel aus dem Ausland verschickt wird, kann es aufgrund von Zollformalit&auml;ten zu weiteren Verz&ouml;gerungen kommen.

<h2>3. Senden Sie eine E-Mail an den Verk&auml;ufer und stellen Sie sicher, dass dieser Sie erreichen kann</h2>
Bleiben Sie mit dem Verk&auml;ufer in Kontakt, um Antworten zu Ihren Anliegen zu erhalten. Sie k&ouml;nnen die <a href=”http://pages.ebay.ca/help/buy/contact.html#getting”>E-Mail-Adresse des Verk&auml;ufers anfordern</a> oder diesen direkt &uuml;ber den Link <b>Frage an den Verk&auml;ufer</b> im Angebot kontaktieren. <br>
&Uuml;berpr&uuml;fen Sie die Spam-Filter f&uuml;r Ihre E-Mail-Nachrichten. M&ouml;glicherweise versucht der Verk&auml;ufer, Sie per E-Mail zu erreichen, aber seine Nachrichten werden von Spam-Filtern blockiert.<br>
Vergewissern Sie sich, dass Ihre bei eBay hinterlegten Kontaktdaten korrekt sind. M&ouml;glicherweise versucht der Verk&auml;ufer, Sie per E-Mail zu erreichen, aber Ihre Kontaktdaten sind nicht mehr aktuell. Sie k&ouml;nnen Ihre E-Mail-Adresse &uuml;berpr&uuml;fen oder bearbeiten, indem Sie in Mein eBay unter <b>Mitgliedskonto</b> auf den Link <b>Pers&ouml;nliche Daten</b> klicken.

<h2>4. Rufen Sie den Verk&auml;ufer an</h2>
Fordern Sie die <a href=”http://pages.ebay.ca/help/buy/contact.html#getting”>Kontaktdaten des Verk&auml;ufers</a> an und rufen Sie ihn an.

<h2>5. Gehen Sie zu &bdquo;Probleme kl&auml;ren&rdquo;</h2>
Wenn Sie das Problem nicht direkt mit dem Verk&auml;ufer l&ouml;sen k&ouml;nnen, gehen Sie bitte zu <a href=”http://resolutioncentre.ebay.ca/”>Probleme kl&auml;ren</a>. Dort werden die Schritte nachverfolgt, die zur L&ouml;sung eines bestimmten Problems unternommen wurden. Wenn Sie einen Artikel mit PayPal bezahlt haben, werden Sie automatisch zum Bereich &bdquo;Konfliktl&ouml;sungen&ldquo; von PayPal weitergeleitet.<br>
<b>Hinweis</b>: Sie k&ouml;nnen F&auml;lle nur bei der eBay-L&auml;nderseite &ouml;ffnen, bei der Sie den Artikel gekauft haben. Denken Sie au&szlig;erdem daran, dass F&auml;lle nur innerhalb eines bestimmten Zeitraums (in der Regel innerhalb von 45 Tagen nach Angebotsende) ge&ouml;ffnet werden k&ouml;nnen.

<h2>6. Kontaktieren Sie Ihr Kreditkartenunternehmen</h2>
Sollten wir Ihnen nicht weiterhelfen k&ouml;nnen, so ist Ihr Kreditkartenunternehmen m&ouml;glicherweise dazu in der Lage. Die meisten Kreditkartenunternehmen bieten gewisse K&auml;uferschutzprogramme an. Wenden Sie sich f&uuml;r weitere Informationen an Ihr Kreditkartenunternehmen.

<h2>7. Geben Sie Ihre Bewertung ab</h2>
Geben Sie ehrliche, faire und sachliche Bewertungen ab. Dadurch tragen Sie dazu bei, dass andere Mitglieder &uuml;ber Ihre Erfahrungen mit dem K&auml;ufer informiert werden und eBay weiterhin ein sicherer Marktplatz bleibt.

<p>
<a href=”http://pages.ebay.ca/help/buy/protection-programs.html”>Mehr</a> &uuml;ber unsere K&auml;uferschutzprogramme
</p>

</body>
</html>
