<html>
<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">
<h3>Lassen Sie sich Artikel anzeigen, die dem von Ihnen angebotenen Artikel &auml;hneln, und informieren Sie sich &uuml;ber aktuelle Trends</h3>
Tippen Sie auf &bdquo;Verkaufen&ldquo; am unteren Rand des Bildschirms, um zum Bildschirm &bdquo;Verkaufen&ldquo; zu gelangen. Von dort aus k&ouml;nnen Sie nach Artikeln suchen, die &uuml;ber die gleichen Eigenschaften wie die die von Ihnen angebotenen Artikel verf&uuml;gen. Beginnen Sie mit Ihrer Suche, indem Sie im Suchfeld im oberen Teil des Bildschirms einen Suchbegriff eingeben und dann auf der Tastatur auf die Suchen-Taste tippen. &Uuml;ber die Schaltfl&auml;che &bdquo;Eingrenzen&ldquo; am oberen Rand des Suchergebnisbildschirms k&ouml;nnen Sie die Suche eingrenzen und beispielsweise angeben, in welcher eBay-Kategorie gesucht werden soll.

<p>
<b>Bar-Code einscannen, um &auml;hnliche Artikel zu finden</b><br>
In Australien k&ouml;nnen Sie mit der eBay-App jetzt durch Einscannen der Bar-Codes ganz einfach die meisten B&uuml;cher auf dem australischen Markt finden. Weitere Kategorien werden derzeit getestet. Tippen Sie auf das Bar-Code-Symbol rechts oben im Bildschirm &bdquo;Verkaufen&ldquo;, um den Bildschirm f&uuml;r das Einscannen des Bar-Codes zu &ouml;ffnen. Richten Sie die Streifen auf dem Bildschirm so aus, dass sie mit dem oberen und unteren Rand des Bar-Codes abschlie&szlig;en. Vergewissern Sie sich, dass die Ablesung des Bar-Codes nicht durch Blendeffekte behindert wird. Wenn die App den Bar-Code erkennt, ert&ouml;nt ein Piepton. Wenn im eBay-Katalog passende Produkte gefunden werden, werden die Artikeldetails zu Ihrem Angebot hinzugef&uuml;gt.
</p>

<p><b>Suchergebnisse eingrenzen</b><br>
Standardm&auml;&szlig;ig werden Artikel angezeigt, die derzeit auf eBay zum Verkauf stehen. Um die Verkaufspreise bereits verkaufter Artikel anzuzeigen, tippen Sie oben im Bildschirm auf &bdquo;Beendet&rdquo;. &Uuml;ber die Schaltfl&auml;che &bdquo;Eingrenzen&ldquo; oberhalb der Suchergebnisse k&ouml;nnen Sie die Suche weiter eingrenzen.
</p>
<p>
<b>&Auml;hnlichen Artikel verkaufen</b> <br>
Wenn Sie einen Artikel gefunden haben, der Ihren Artikeln entspricht, tippen Sie auf ihn. Sie gelangen so zur Artikelseite. Hier k&ouml;nnen Sie sich die Angebotsinformationen f&uuml;r den Artikel sowie den Verkaufspreis ansehen, falls der Artikel verkauft wurde. Die vom Verk&auml;ufer angegebene Artikelbeschreibung wird angezeigt, wenn Sie auf den Link &bdquo;Beschreibung&ldquo; tippen. Wenn Ihr Artikel gro&szlig;e &Auml;hnlichkeit mit dem aktuell angezeigten Artikel aufweist, tippen Sie auf den Link &bdquo;&Auml;hnlichen Artikel verkaufen&ldquo;. Dadurch werden die Artikelangaben aus dem aktuell angezeigten Angebot in Ihr Angebot &uuml;bernommen und Sie gelangen zum Bildschirm &bdquo;Verkaufen&ldquo;, auf dem Sie mit dem Einstellen fortfahren k&ouml;nnen.
</p>

</body>
</html>