<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=UTF-8">
<script type="text/javascript" language="javascript">
	function goToAnchor(nameAnchor)
	{
		window.location.hash=nameAnchor;
	}
</script>

<style type="text/css">

body
{
	font-family: Helvetica, sans-serif;
	font-size: 15px;
}

h2 { color: #009; }

</style>

</head>

<body>
<div style="margin: 4px; margin-bottom: 200px;">

<a name="research"></a>
<h2>Verkaufsrecherchen</h2>
Durchsuchen Sie beendete Angebote, um den Verkaufspreis ähnlicher Artikel herauszufinden. Diese Informationen helfen Ihnen dabei, Ihr Anfangsgebot und den Sofort-Kaufen-Preis festzulegen.<a name="title"></a>
<h2>Artikelbezeichnung</h2>
Die Artikelbezeichnung ist eine kurze Beschreibung des Artikels, den Sie verkaufen. Eine aussagekräftige Artikelbezeichnung ist wichtig, da <b>Käufer anhand der Artikelbezeichnung nach Artikeln suchen</b>. Die Artikelbezeichnung kann bis zu 80&nbsp;Zeichen lang sein. Verwenden Sie in Ihrer Artikelbeschreibung mehrere Begriffe, die klar beschreiben, was Sie verkaufen. 

<a name="subtitle"></a>
<h2>Untertitel</h2>
Zeigen Sie Ihren Käufern in den Suchergebnissen (in der Listenansicht) unter der Artikelbezeichnung weitere Informationen zu Ihrem Artikel an.

<a name="category"></a>
<h2>Kategorie</h2>
Wählen Sie die eBay-Kategorie aus, in der Ihr Angebot angezeigt werden soll. Wählen Sie die am besten passende Kategorie f&uuml;r Ihr Angebot aus, damit Käufer es einfacher finden k&ouml;nnen. <a name="pictures"></a>
<h2>Bilder</h2>
Auf eBay sagt ein Bild mehr als tausend Worte, da die <b>Käufer einen genauen Eindruck davon gewinnen m&ouml;chten, wie der Artikel aussieht, bevor sie ein Gebot abgeben oder ihn kaufen</b>. Mit Bildern Ihres Artikels k&ouml;nnen Sie Ihre Verkaufschancen beträchtlich erh&ouml;hen.

<h3>Tipps</h3>
<ul>
<li>Tippen Sie zum Hinzuf&uuml;gen eines Bilds auf einen leeren Bereich. Sie k&ouml;nnen das Bild, das Sie hinzuf&uuml;gen m&ouml;chten, mit der Kamera Ihres Telefons aufnehmen oder ein Bild aus dem Fotoalbum Ihres Telefons auswählen.</li>
<li>Um ein Bild zu entfernen, tippen Sie auf das Bild und bestätigen Sie den L&ouml;schvorgang.</li>
<li>Ordnen Sie die Bilder neu an, indem Sie das gew&uuml;nschte Bild festhalten und an die neue Stelle ziehen.</li>
</ul>

<h3>Tipps f&uuml;r Ihre Bilder</h3>
<ul>
	<li>Sorgen Sie daf&uuml;r, dass der Artikel gut beleuchtet ist.</li>
	<li>Verwenden Sie einen Hintergrund, der einen guten Kontrast zum Artikel bildet.</li>
	<li>Einfaches, farbiges Material bildet einen guten Hintergrund f&uuml;r Ihren Artikel. Ganz wei&szlig;e Hintergr&uuml;nde sind perfekt f&uuml;r sehr dunkle Artikel und manchmal auch f&uuml;r Schmuck.</li>
	<li>Vermeiden Sie einen wild gemusterten Hintergrund, der den Käufer ablenkt oder vor dem der Artikel nicht klar erkennbar ist.</li>
	<li>Erstellen Sie Nahaufnahmen aus einem leichten Schrägwinkel.</li>
	<li>Die Bilder sollten gro&szlig; genug sein, um Details erkennen zu lassen und den verf&uuml;gbaren Bildbereich wenn m&ouml;glich ganz ausf&uuml;llen.</li>
	<li>Durch Verwendung mehrerer Fotos helfen Sie Ihren Käufern, einen genauen Eindruck von allen Details zu erhalten. Sie k&ouml;nnen beispielsweise Detailansichten von Anhängern, Etiketten, Originalverpackung und Zubeh&ouml;r zeigen.</li>
	<li>Schlie&szlig;en Sie gegebenenfalls Hinweise auf den Ma&szlig;stab ein.</li>
	<li>Wenn der Artikel kleine Mängel, Gebrauchsspuren oder Schäden aufweist, halten Sie diese auf einem Foto fest.</li>
	<li>Mit einem Stativ k&ouml;nnen Sie bei normaler Zimmerbeleuchtung ohne Blitz scharfe Bilder aufnehmen. </li>
</ul>


<h3>Was Sie nicht tun sollten:</h3>
<ul>
		<li>Kopieren Sie keine Bilder (ohne Erlaubnis) von einem anderen Verkäufer oder Hersteller/Einzelhändler. </li>
</ul>

<a name="description"></a>
<h2>Artikelbeschreibung</h2>
Die Artikelbeschreibung bietet Käufern umfassende Informationen zu Ihrem Artikel. Sie erleichtern Ihren Kunden die Entscheidung, wenn Sie m&ouml;glichst viele Informationen bereitstellen. Informieren Sie Ihre Käufer &uuml;ber den Zustand des Artikels, eventuelle Schäden und andere Details, wie etwa Marke, Modellnummer und Abmessungen.

<p>Sobald der Artikel eingestellt ist, k&ouml;nnen Sie die Artikelbeschreibung auf der eBay-Website bearbeiten und weitere Details hinzuf&uuml;gen.</p>

<a name="condition"></a>
<h2>Zustand</h2>
In einigen Kategorien m&uuml;ssen Sie den Zustand des Artikels angeben, den Sie verkaufen m&ouml;chten. Wählen Sie aus den angezeigten Optionen den Zustand aus, der am ehesten auf Ihren Artikel zutrifft. <a name="specifics"></a>
<h2>Artikelmerkmale</h2>
In einigen Kategorien k&ouml;nnen Sie f&uuml;r Ihren Artikel genauere Einzelheiten angeben. Durch die Angabe zusätzlicher Artikelmerkmale erhalten potenzielle Käufer weitere Informationen zu Ihrem Artikel und k&ouml;nnen Ihr Angebot besser finden.

<p>Die Angabe von Artikelmerkmalen wird in manchen Fällen empfohlen, in anderen Fällen ist sie erforderlich. Sind Artikelmerkmale erforderlich, so m&uuml;ssen Sie diese angeben, um Ihr Angebot fertigstellen zu k&ouml;nnen. Erforderliche Artikelmerkmale werden in der Auswahlliste getrennt von den empfohlenen Artikelmerkmalen angezeigt.</p>

<a name="price"></a>
<h2>Preis</h2>

F&uuml;llen Sie ein oder mehrere Preisfelder aus. Sie k&ouml;nnen aus folgenden Angebotsformaten wählen:

<ul>
<li><b>Auktion</b>: Geben Sie auf der Seite &bdquo;Auktion&ldquo; nur bei &bdquo;Startpreis f&uuml;r Auktion&ldquo; einen Preis ein.</li>
<li><b>Auktion+Sofort-Kaufen</b>: Geben Sie auf der Seite &bdquo;Auktion&ldquo; sowohl bei &bdquo;Startpreis f&uuml;r Auktion&ldquo; als auch bei &bdquo;Sofort-Kaufen&ldquo; einen Preis ein.</li>
<li><b>Festpreis</b>: Geben Sie auf der Seite &bdquo;Festpreis&ldquo; bei &bdquo;Sofort-Kaufen&ldquo; einen Preis ein. </li>
</ul>

<a name="quantity"></a>
<h2>Anzahl</h2>

Eine Anzahl kann nur bei Festpreisangeboten angegeben werden. Um mehrere Artikel gleichzeitig zu verkaufen, wählen Sie &bdquo;Festpreis&rdquo; als Angebotsformat aus und geben Sie dann die Anzahl der Artikel, die Sie verkaufen m&ouml;chten, im Feld &bdquo;Anzahl&rdquo; unter dem Sofort-Kaufen-Preis ein.

<a name="reserve_price"></a>
<h2>Mindestpreis</h2>

Ein Mindestpreis kann nur f&uuml;r Auktionsangebote (mit oder ohne Sofort-Kaufen-Preis) angegeben werden. Wenn Sie einen Sofort-Kaufen-Preis festlegen, muss der Mindestpreis niedriger sein als der Sofort-Kaufen-Preis. Der Mindestpreis muss generell h&ouml;her sein als der Startpreis der Auktion. Wenn das h&ouml;chste Gebot bei Auktionsende unter dem Mindestpreis liegt, wurde der Artikel nicht verkauft. <a name="schedule"></a>

<a name="best_offer"></a>
<h2>Preisvorschlag</h2>

M&ouml;chten Sie f&uuml;r Ihren Artikel auch Preisvorschläge erhalten, die unter dem Sofort-Kaufen-Preis liegen? Dann nehmen Sie doch einfach die Option &bdquo;Preisvorschlag&ldquo; in Ihr Angebot auf.

<p>So funktioniert&rsquo;s:</p>

<ul>
<li>Käufer k&ouml;nnen in Ihrem Angebot auf den Link &bdquo;Preisvorschlag senden&ldquo; klicken und den Betrag angeben, den sie f&uuml;r den Artikel zu zahlen bereit sind.</li>
<li>Sie erhalten eine E-Mail und eine Push-Benachrichtigung, wenn ein Preisvorschlag eingeht und haben anschlie&szlig;end 48 Stunden Zeit, diesen anzunehmen oder abzulehnen.  Sie k&ouml;nnen auch festlegen, dass Preisvorschläge ab einem bestimmten Betrag automatisch akzeptiert und unter einem bestimmten Betrag automatisch abgelehnt werden. Wenn der Käufer zusätzliche Bedingungen festgelegt hat, m&uuml;ssen Sie den Preisvorschlag dennoch pers&ouml;nlich &uuml;berpr&uuml;fen und annehmen.</li>
<li>Wenn Sie den Vorschlag annehmen, wird das Angebot sofort beendet und der Käufer wird aufgefordert, den Artikel zu bezahlen. Wenn Sie festgelegt haben, dass Preisvorschläge automatisch akzeptiert werden, k&ouml;nnen Sie auch angeben, dass die Zahlungsinformation automatisch versendet wird.</li>
</ul>

<a name="immediate_payment"></a>
<h2>Sofortige Bezahlung ist erforderlich</h2>
<p>Wenn diese Option verf&uuml;gbar ist, kann f&uuml;r Festpreisangebote und Sofort-Kaufen-Angebote die sofortige Bezahlung ausgewählt werden. Wenn jedoch ein Sofort-Kaufen-Artikel mit einer Auktion endet, gilt hierf&uuml;r nicht die Option &bdquo;sofortige Zahlung&ldquo;. Die Option &bdquo;sofortige Zahlung&ldquo; gilt auch nicht f&uuml;r angenommene Preisvorschläge.</p>

<p>F&uuml;r Angebote mit sofortiger Bezahlung gelten bestimmte Bedingungen. Einige dieser Bedingungen sind hier aufgef&uuml;hrt:</p>

<ul>
<li>Die Angebotskategorie muss sofortige Bezahlung unterst&uuml;tzen</li>
<li>Sie m&uuml;ssen PayPal als Zahlungsmethode auswählen</li>
<li>Die Seite, auf der Sie den Artikel einstellen, muss sofortige Bezahlung unterst&uuml;tzen.</li>
<li>Sie m&uuml;ssen &uuml;ber ein PayPal Privat- oder Geschäftskonto verf&uuml;gen und Ihr eBay-Mitgliedskonto darf keine Au&szlig;enstände aufweisen.</li>
</ul>

<p>Weitere Informationen zum Thema Sofortige Bezahlung finden Sie auf der eBay-Website.</p>

<!--
<a name="private_listings"></a>
<h2>Nicht &ouml;ffentliches Angebot</h2>
<p>Sie k&ouml;nnen ein nicht &ouml;ffentliches Angebot erstellen, wenn Sie m&ouml;chten, dass Ihre Käufer anonym bleiben.</p>
<p>In manchen Fällen, wie beispielsweise beim Verkauf von hochpreisigen Tickets oder zugelassenen Arzneimitteln, kann ein nicht &ouml;ffentliches Angebot angebracht sein, Sie sollten diese Option aber nicht ohnen einen spezifischen Grund auswählen.</p>
-->
    
<a name="schedule"></a>
<h2>Planen</h2>


<h3>Dauer</h3>
<p>Wählen Sie die Angebotsdauer aus. Eine längere Angebotsdauer f&uuml;hrt im allgemeinen zu h&ouml;heren Verkaufspreisen und verbessert die Verkaufschancen.</p>

<h3>Startzeit</h3>
<p>Sie k&ouml;nnen einen bestimmten Tag und eine bestimmte Uhrzeit f&uuml;r den Angebotsbeginn festlegen. Hierf&uuml;r fällt eine zusätzliche Geb&uuml;hr an.</p>

<a name="shipping"></a>
<h2>Versand</h2>
F&uuml;r Ihren Verkaufserfolg ist es wichtig, dass Sie in Ihrem Angebot die Versandkosten genau angeben. Käufer m&ouml;chten wissen, wie hoch die Gesamtkosten sind, bevor sie ein Gebot abgeben oder einen Artikel kaufen. Sie k&ouml;nnen mehrere Versandoptionen anbieten, damit die Käufer Versandservice und -kosten selbst auswählen k&ouml;nnen. <a name="settings"></a>
<h2>Bearbeitungszeit </h2>
Geben Sie an, wie lange Sie nach der Bezahlung des Artikels brauchen, um die Bestellung zu bearbeiten. Die hier angegebene Bearbeitungszeit gilt f&uuml;r alle Ihre Angebote.
	
<a name="location"></a>
<h2>Artikelstandort</h2>    
Geben Sie den Standort an, von dem der Artikel verschickt wird.

<h2>R&uuml;cknahmebedingungen</h2>
Geben Sie die R&uuml;cknahmebedingungen f&uuml;r Ihre Artikel an. Sie k&ouml;nnen angeben, ob Ihre Käufer den Artikel zur&uuml;ckgeben k&ouml;nnen oder ob Sie R&uuml;ckgaben ablehnen. Wenn eine R&uuml;ckgabe m&ouml;glich ist, geben Sie an, wie lange Sie nach dem Kauf zur R&uuml;cknahme bereit sind, wie die Zahlung zur&uuml;ckerstattet wird und wer die Versandkosten f&uuml;r den R&uuml;ckversand &uuml;bernimmt. Im Allgemeinen werden Artikel, bei denen die R&uuml;cknahmebedingungen klar angegeben sind, weitaus lieber gekauft als ähnliche Artikel, bei denen diese Informationen fehlen. Die hier eingestellten R&uuml;cknahmebedingungen gelten f&uuml;r alle Ihre Angebote.

<h2>Vorschläge f&uuml;r Artikelbezeichnungen</h2>
Wenn Sie damit beginnen, eine Bezeichnung f&uuml;r die von Ihnen angebotenen Artikel einzugeben, schlägt Ihnen die App entsprechend Ihrer bisherigen Eingabe beliebte Artikel aus dem eBay-Katalog vor. Sie k&ouml;nnen diese Funktion ein- und ausschalten.

<h2>Infotour aufrufen</h2>
In diesem Bereich finden Sie die Infotour zum Thema Verkaufen

</div>
</body>
</html>