<html>

<head>
<meta http-equiv="Content-type" content="text/html;charset=UTF-8">
</head>

<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">
<h3>Verkaufsstatus anzeigen</h3>
&Uuml;ber den Bildschirm &bdquo;Mein eBay&ldquo; der App k&ouml;nnen Sie Ihre Verkaufsaktivitäten &uuml;berwachen. Tippen Sie im unteren Teil des Bildschirms auf &bdquo;Mein eBay&ldquo;, um zu Mein eBay zu gelangen. Tippen Sie oben in Mein eBay auf &bdquo;Verkaufen&ldquo;. Daraufhin werden Ihre Angebote mit Preisvorschlägen sowie Ihre aktiven, verkauften, nicht verkauften und vorbereiteten Angebote angezeigt.
<p>
<b>Artikel wiedereinstellen</b></br>
Nicht verkaufte Artikel k&ouml;nnen von der Artikelseite aus wiedereingestellt werden. Tippen Sie im unteren Teil des Bildschirms auf &bdquo;Mein eBay&ldquo; und wählen Sie anschlie&szlig;end die Option &bdquo;Verkaufen&rdquo; im oberen Bildschirmbereich aus, um Ihre Angebotsaktivität aufzurufen. Wählen Sie einen Artikel aus der Liste unverkaufter Artikel aus, um sich die Einzelheiten anzusehen. Tippen Sie auf &bdquo;Wiedereinstellen&rdquo; Sie kommen dann zum Bereich &bdquo;Verkaufen&rdquo;, wo die Artikeldaten bereits vorausgef&uuml;llt sind. Sie k&ouml;nnen dann auf diesem Bildschirm von Ihnen gew&uuml;nschte &Auml;nderungen vornehmen und dann auf &bdquo;Weiter&rdquo; tippen, um den Artikel wiedereinzustellen.
</p>

<p>
<b>Angebote bearbeiten</b></br>
Sofern m&ouml;glich, k&ouml;nnen aktive Angebote im Bildschirm &bdquo;Angebotsdetails&rdquo; bearbeitet werden. Auf der Website stehen m&ouml;glicherweise weitere Bearbeitungsoptionen zur Verf&uuml;gung.  Um Ihre Angebotsaktivität aufzurufen, tippen Sie zuerst am unteren Bildschirmrand &bdquo;Mein eBay&rdquo; und anschlie&szlig;end am oberen Bildschirmrand &bdquo;Verkaufen&rdquo; an. Wählen Sie einen Artikel aus der Liste aktiver Angebote aus, um die Details anzuzeigen. Tippen Sie &bdquo;Angebot bearbeiten&rdquo; an. Sie werden dann zum Reiter &bdquo;Verkaufen&rdquo; weitergeleitet, in dem Ihre Angebotsdetails bereits vorausgef&uuml;llt sind. Bearbeiten oder ergänzen Sie dort ggf. die Angebotsdetails und tippen Sie &bdquo;Weiter&rdquo; an, um das Angebot zu &uuml;berpr&uuml;fen.
</p>
    
<p>
<b>Bewertung abgeben</b></br>
Sie k&ouml;nnen Bewertungen f&uuml;r Käufer Ihrer Artikel abgeben. Tippen Sie im unteren Teil des Bildschirms auf &bdquo;Mein eBay&ldquo; und wählen Sie anschlie&szlig;end die Option &bdquo;Verkaufen&rdquo; im oberen Bildschirmbereich aus, um Ihre Angebotsaktivität aufzurufen. Wählen Sie die verkauften Artikel aus, f&uuml;r die Sie Bewertungen abgeben m&ouml;chten. Sie kommen dann zu einem Bildschirm mit Ihren Artikeldetails. Tippen Sie auf den &bdquo;Bewertungen&rdquo;. Der Bildschirm &bdquo;Bewertungen&rdquo; erscheint, auf dem Sie Bewertungen f&uuml;r Ihre Käufer eingeben k&ouml;nnen.
</p>

<p>
<b>Einen Artikel als verschickt markieren</b></br>
Nachdem Sie einen verkauften Artikel verschickt haben, k&ouml;nnen Sie ihn dementsprechend markieren. Wählen Sie in &bdquo;Mein eBay&rdquo; im oberen Bereich des Bildschirms die Option &bdquo;Verkaufen&rdquo; und wählen Sie dort den Artikel aus, f&uuml;r den Sie den Versandstatus aktualisieren m&ouml;chten. Auf dem Bildschirm &bdquo;Artikeldetails&rdquo; tippen Sie auf &bdquo;Als verschickt markieren&rdquo;, um den Artikel als verschickt zu markieren. 
</p>

<p>
<b>Angebote beenden</b></br>
Egal aus welchem Grund Sie sich entschlossen haben Ihr Angebot zu beenden, mit dieser App ist dies m&ouml;glich. Gehen Sie zum Bildschirm &bdquo;Artikeldetails&rdquo; eines aktiven Angebots. Aktive Angebote werden in der App auf der Seite &bdquo;Verkaufen&ldquo; in &bdquo;Mein eBay&rdquo; angezeigt. Auf dem Bildschirm &bdquo;Artikeldetails&rdquo; tippen Sie bitte auf &bdquo;Angebot beenden&rdquo;. Sie werden dann nach einem Grund f&uuml;r die Beendigung des Angebots gefragt. Wählen Sie einen passenden Grund aus der Liste aus. Dadurch wird Ihr Angebot beendet.
</p>

</body>
</html>