<html>
<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">

<h3>Angebotsdetails eingeben</h3>

<p>
Sie k&ouml;nnen entweder selbst Details zu Ihrem Artikel eingeben oder die Angaben aus dem eBay-Produktkatalog &uuml;bernehmen.
<p>
<b>Angebotsdetails eingeben</b><br>
Tippen Sie am unteren Rand des Bildschirms auf &bdquo;Verkaufen&ldquo;, um den Bildschirm &bdquo;Verkaufen&ldquo; zu &ouml;ffnen. Tippen Sie dann auf &bdquo;Artikel einstellen&ldquo;, 
um zum gleichnamigen Bildschirm zu gelangen. Legen Sie auf diesem Bildschirm die Angebotsdetails f&uuml;r Ihren Artikel fest. Geben Sie hier die Artikelbezeichnung, die Kategorie, 
Preisinformationen und Angaben zum Versand ein. Tippen Sie auf &bdquo;Weiter&ldquo;, um eine Vorschau des Angebots zu &ouml;ffnen. Durch Tippen auf &bdquo;Artikel einstellen&ldquo; 
im unteren Teil der Vorschaulisten wird Ihr Angebot bei eBay eingestellt. Bevor Sie das Angebot best&auml;tigen, haben Sie Gelegenheit, die anfallenden Angebotsgeb&uuml;hren zu &uuml;berpr&uuml;fen.
</p>

<!--

*** re-enable this section when AU title suggestions support is live on server and enabled in app (see IEAPP-2154)

<p>
<b>Artikeldetails aus dem eBay-Produktkatalog &uuml;bernehmen</b></br>
Tippen Sie am unteren Rand des Bildschirms auf &bdquo;Verkaufen&ldquo;, um den Bildschirm &bdquo;Verkaufen&ldquo; zu &ouml;ffnen. Tippen Sie dann auf &bdquo;Artikel einstellen&ldquo;, um zum gleichnamigen Bildschirm zu gelangen. Sobald Sie mit der Eingabe der Artikelbezeichnung beginnen, wird eine Liste mit Produktnamen angezeigt. Sie k&ouml;nnen gegebenenfalls aus dieser Liste das passende Produkt ausw&auml;hlen. Wenn Sie ein Produkt ausgew&auml;hlt haben, werden die im Produktkatalog enthaltenen Details des Produkts angezeigt. Tippen Sie auf die Schaltfl&auml;che &bdquo;&Uuml;bernehmen&ldquo;, wenn Sie diese Details in Ihr Angebot &uuml;bernehmen m&ouml;chten. Dadurch werden die Artikelbezeichnung, die Produktinformationen und die Angebotskategorie in Ihr Angebot &uuml;bernommen und es wird der Bildschirm &bdquo;Artikel einstellen&ldquo; ge&ouml;ffnet, in dem Sie den Rest der Angebotsdetails eingeben k&ouml;nnen. 
</p>
-->

<p>
<b>Bar-Code einscannen, um Artikeldaten vorauszuf&uuml;llen</b></br>
In Australien unterst&uuml;tzt die eBay-App derzeit schon das Vorausf&uuml;llen von Artikeldetails f&uuml;r die meisten auf dem australischen Markt erh&auml;ltlichen B&uuml;cher. Weitere 
Kategorien werden derzeit getestet. Tippen Sie am unteren Rand des Bildschirms auf &bdquo;Verkaufen&ldquo;, um den Bildschirm &bdquo;Verkaufen&ldquo; zu &ouml;ffnen. Tippen Sie dann auf den 
Link &bdquo;Artikel einstellen&ldquo;, um zum gleichnamigen Bildschirm zu gelangen. Tippen Sie in diesem Bildschirm auf die Schaltfl&auml;che mit dem Bar-Code-Bild. Daraufhin wird der 
Bildschirm f&uuml;r das Einscannen von Bar-Codes ge&ouml;ffnet. Richten Sie die Linien auf dem Bildschirm so aus, dass sie mit dem oberen und unteren Rand des Bar-Codes abschlie&szlig;en. 
Vergewissern Sie sich, dass die Ablesung des Bar-Codes nicht durch Blendeffekte behindert wird. Wenn die App den Bar-Code erkennt, ert&ouml;nt ein Piepton. Wenn im eBay-Katalog ein 
passendes Produkt gefunden wird, werden Ihrem Angebot dessen Artikeldetails hinzugef&uuml;gt.
</p>

</body>
</html>