<html>

<head>
<meta http-equiv="Content-type" content="text/html; charset=UTF-8">
<style type="text/css">
<!--

body
{
	font-family: Helvetica;
	font-size: 8pt;
}

h1
{
	font-family: Helvetica;
	font-size: 11pt;
	font-weight: bold;
}
h2
{
	font-family: Helvetica;
	font-size: 9pt;
	font-weight: bold;
}

-->
</style>
</head>

<body style="font-family:sans-serif">
<!-- <center><img src='../logo_buyerprotection.png'></center> -->
<h1>Gu&iacute;a paso a paso para la protecci&oacute;n del comprador</h1>

<h2>1. Antes de comprar</h2>
Comprueba el anuncio del art&iacute;culo. Revisa las valoraciones del vendedor, las condiciones de la venta, la descripci&oacute;n del art&iacute;culo, y las formas de pago y env&iacute;o. Tienes que sentirte seguro con el art&iacute;culo y las condiciones que ofrece el vendedor.

<h2>2. Deja pasar un tiempo prudencial para recibir el art&iacute;culo</h2>
Ten en cuenta que el vendedor necesita tiempo para recibir y confirmar el pago, y enviar el art&iacute;culo. El plazo de entrega tambi&eacute;n puede variar en funci&oacute;n de las demoras que se producen al cruzar las fronteras, si el art&iacute;culo proviene de otro pa&iacute;s.

<h2>3. Env&iacute;a un correo electr&oacute;nico al vendedor y aseg&uacute;rate de que se pueda poner en contacto contigo</h2>
Mantente en contacto con el vendedor para que d&eacute; respuesta a tus preocupaciones o dudas. Puedes <a href=”http://pages.ebay.ca/help/buy/contact.html#getting”>solicitar la direcci&oacute;n de correo electr&oacute;nico del vendedor</a> o utilizar el v&iacute;nculo <b>Preguntar al vendedor</b> en el anuncio. <br>
Comprueba el filtro de spam para ver si hay alg&uacute;n mensaje. Puede que el vendedor est&eacute; intentado enviarte un correo electr&oacute;nico, pero que los filtros de spam bloqueen sus mensajes.<br>
Comprueba que la informaci&oacute;n de contacto que has registrado en eBay es correcta. Puede que el vendedor est&eacute; intentado enviarte un correo electr&oacute;nico, pero que tu informaci&oacute;n de contacto no est&eacute; actualizada. Para consultar o cambiar tu direcci&oacute;n de correo electr&oacute;nico, ve a la pesta&ntilde;a <b>Cuenta</b> en Mi eBay y pulsa el <b>v&iacute;nculo Datos personales</b>.

<h2>4. Llama al vendedor</h2>
Solicita la <a href=”http://pages.ebay.ca/help/buy/contact.html#getting”>informaci&oacute;n de contacto del vendedor</a> y ll&aacute;malo.

<h2>5. Ve al Centro de resoluci&oacute;n de eBay</h2>
Si no consigues solucionar el problema con el vendedor, ve al <a href=”http://resolutioncentre.ebay.ca/”>Centro de resoluci&oacute;n de eBay</a>. El centro controlar&aacute; los pasos que se han llevado a cabo para resolver el problema. Si compraste el art&iacute;culo a trav&eacute;s de PayPal, se te remitir&aacute; autom&aacute;ticamente al Centro de resoluci&oacute;n de PayPal.<br>
<b>Importante</b>: solo podr&aacute;s abrir casos desde el sitio de eBay del pa&iacute;s en que adquiriste el art&iacute;culo. Adem&aacute;s, ten en cuenta que existen plazos para abrir un caso: normalmente en un m&aacute;ximo de 45 d&iacute;as a partir de la finalizaci&oacute;n del anuncio.

<h2>6. Ponte en contacto con la empresa emisora de tu tarjeta de cr&eacute;dito</h2>
Si no podemos ayudarte, quiz&aacute;s la empresa emisora de tu tarjeta de cr&eacute;dito pueda hacerlo. La mayor&iacute;a de estas empresas ofrece alg&uacute;n tipo de nivel de protecci&oacute;n para las compras. Ponte en contacto con la empresa emisora de tu tarjeta de cr&eacute;dito para conocer los detalles.

<h2>7. Vota</h2>
Cuando votes, s&eacute; sincero, justo y objetivo. De este modo, otros usuarios conocer&aacute;n tu experiencia con el vendedor y contribuir&aacute;s para que eBay siga siendo un lugar seguro para comprar y vender.

<p>
<a href=”http://pages.ebay.ca/help/buy/protection-programs.html”>M&aacute;s informaci&oacute;n</a> sobre nuestros programas de protecci&oacute;n del comprador
</p>

</body>
</html>
