<html>
<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">
<h3>Encuentra art&iacute;culos como el que vendes y estudia las tendencias de venta</h3>
Pulsa la pesta&ntilde;a Vender de la parte inferior de la pantalla para ir a la pantalla Vender. Desde all&iacute;, puedes buscar art&iacute;culos con las mismas caracter&iacute;sticas que el que anuncias. Para empezar la b&uacute;squeda, introduce una palabra clave en el campo de b&uacute;squeda de la parte superior de la pantalla y pulsa el bot&oacute;n Buscar del teclado. Puedes afinar la b&uacute;squeda, por ejemplo para elegir la categor&iacute;a de eBay en la que quieres buscar, pulsando el bot&oacute;n Afinar de la parte superior de la pantalla de resultados de b&uacute;squeda.

<p>
<b>Escanear un c&oacute;digo de barras para encontrar art&iacute;culos similares</b><br>
En Australia, la aplicaci&oacute;n de eBay te permite buscar f&aacute;cilmente la mayor&iacute;a de los libros disponibles en el mercado australiano con s&oacute;lo escanear sus c&oacute;digos de barras. Y ya estamos probando otras categor&iacute;as. Pulsa el icono de c&oacute;digo de barras de la parte superior derecha de la pantalla Vender para abrir la pantalla de escaneado de c&oacute;digos de barras. Alinea las l&iacute;neas de la pantalla con los bordes superior e inferior del c&oacute;digo de barras. Aseg&uacute;rate de que no hay reflejos en el c&oacute;digo de barras. Oir&aacute;s un pitido que indicar&aacute; que el c&oacute;digo de barras se ha escaneado correctamente. Si se encuentra un producto como el tuyo en el cat&aacute;logo de eBay, dicho producto aparecer&aacute; en pantalla.
</p>

<p><b>Restringir los resultados de la b&uacute;squeda</b><br>
En principio ver&aacute;s los art&iacute;culos disponibles actualmente para su venta en eBay. Para averiguar los precios de venta de art&iacute;culos vendidos, pulsa el bot&oacute;n Completados en la parte superior de la pantalla. Puedes afinar aun m&aacute;s la b&uacute;squeda pulsando el bot&oacute;n Afinar de la parte superior de la pantalla de resultados de b&uacute;squeda.
</p>
<p>
<b>Vender uno como este</b><br>
Cuando encuentres un art&iacute;culo similar al tuyo, p&uacute;lsalo. Aparecer&aacute; la pantalla del art&iacute;culo. En ella podr&aacute;s ver la informaci&oacute;n del anuncio del art&iacute;culo y el precio por el que se ha vendido, en caso de que alguien lo haya comprado. Para ver la descripci&oacute;n espec&iacute;fica del vendedor del art&iacute;culo, pulsa el v&iacute;nculo de descripci&oacute;n del art&iacute;culo. Si el art&iacute;culo que anuncias es muy similar al art&iacute;culo actual, pulsa el bot&oacute;n Vender uno como &eacute;ste. Esta acci&oacute;n rellena tu anuncio con los datos del art&iacute;culo actual y te lleva a la pantalla Vender para continuar con el proceso de publicaci&oacute;n.
</p>

</body>
</html>