<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=UTF-8">
<script type="text/javascript" language="javascript">
	function goToAnchor(nameAnchor)
	{
		window.location.hash=nameAnchor;
	}
</script>

<style type="text/css">

body
{
	font-family: Helvetica, sans-serif;
	font-size: 15px;
}

h2 { color: #009; }

</style>

</head>

<body>
<div style="margin: 4px; margin-bottom: 200px;">

<a name="research"></a>
<h2>Para investigar el precio de venta</h2>
Busca anuncios finalizados para encontrar los precios de venta finales de art&iacute;culos similares al que deseas vender. Esto te ayudar&aacute; a decidir el precio de la puja inicial y el precio &iexcl;C&oacute;mpralo ya!. <a name="title"></a>
<h2>T&iacute;tulo</h2>
Un t&iacute;tulo es una breve descripci&oacute;n del art&iacute;culo que quieres vender. Escribir un buen t&iacute;tulo es importante, porque <b>los compradores buscan los art&iacute;culos por el t&iacute;tulo del anuncio</b>. Los t&iacute;tulos pueden tener hasta 80 caracteres de longitud. Cuando crees un t&iacute;tulo, utiliza varias palabras clave descriptivas que reflejen claramente lo que quieres vender. 

<a name="subtitle"></a>
<h2>Subtítulo</h2>
Atrae la atención de los compradores desde los resultados de búsqueda (en la vista de lista); para ello, añade más información debajo del título.

<a name="category"></a>
<h2>Categor&iacute;a</h2>
Selecciona la categor&iacute;a de eBay en la que aparecer&aacute; el anuncio. Si seleccionas la categor&iacute;a m&aacute;s adecuada para anunciar el art&iacute;culo, los compradores lo encontrar&aacute;n m&aacute;s f&aacute;cilmente. <a name="pictures"></a>
<h2>Im&aacute;genes</h2>
En eBay se cumple el refr&aacute;n de que una imagen vale m&aacute;s que mil palabras: <b>los compradores quieren ver c&oacute;mo son los art&iacute;culos antes de pujar por ellos o comprarlos</b>. A&ntilde;ade im&aacute;genes del art&iacute;culo y multiplicar&aacute;s tus posibilidades de venta.

<h3>Consejos</h3>
<ul>
<li>Para a&ntilde;adir una imagen, pulsa en un espacio vac&iacute;o. Puedes hacer una foto con la c&aacute;mara del m&oacute;vil o seleccionar una que ya tengas en el &aacute;lbum del m&oacute;vil.</li>
<li>Para eliminar una imagen, p&uacute;lsala y confirma que quieres eliminarla.</li>
<li>Para reorganizar las im&aacute;genes, mant&eacute;n pulsada la imagen y arr&aacute;strala.</li>
</ul>

<h3>Fotos: qu&eacute; hacer</h3>
<ul>
	<li>Utiliza una iluminaci&oacute;n adecuada para todo el art&iacute;culo.</li>
	<li>Elige un fondo que contraste con el art&iacute;culo.</li>
	<li>Usa una tela de color de fondo para que destaque el art&iacute;culo. Los fondos blancos son perfectos para art&iacute;culos muy oscuros y para ciertas joyas.</li>
	<li>No pongas otros objetos de fondo; podr&iacute;an distraer a los compradores o confundirles respecto a lo que deseas vender.</li>
	<li>Fotograf&iacute;a los art&iacute;culos de cerca y en &aacute;ngulo.</li>
	<li>Las im&aacute;genes deben ser lo bastante grandes para mostrar los detalles y ocupar todo el espacio visible, si es posible.</li>
	<li>Si a&ntilde;ades varias fotos, los compradores podr&aacute;n ver el producto con todo detalle. Por ejemplo, incluye detalles sobre etiquetas, embalaje original y accesorios.</li>
	<li>Incluye una regla graduada para que se vea el tama&ntilde;o real cuando corresponda.</li>
	<li>Si el art&iacute;culo tiene alg&uacute;n desperfecto o est&aacute; gastado por el uso, refl&eacute;jalo en las fotos.</li>
	<li>Puedes usar un tr&iacute;pode para sacar fotos n&iacute;tidas con iluminaci&oacute;n de interior y sin flash. </li>
</ul>


<h3>Fotos: qu&eacute; no hacer</h3>
<ul>
		<li>No copies im&aacute;genes (sin permiso) de otro vendedor o fabricante/minorista. </li>
</ul>

<a name="description"></a>
<h2>Descripci&oacute;n del art&iacute;culo</h2>
La descripci&oacute;n del art&iacute;culo ofrece al comprador informaci&oacute;n detallada sobre el art&iacute;culo. Para dar a los compradores toda la informaci&oacute;n necesaria para tomar una buena decisi&oacute;n, indica con claridad el estado del art&iacute;culo, sus defectos si los tiene y cualquier otro dato relevante, como la marca, el n&uacute;mero de modelo y las dimensiones.

<p>Una vez puesto en venta el art&iacute;culo, tambi&eacute;n podr&aacute;s modificar la descripci&oacute;n y a&ntilde;adir detalles desde el sitio de eBay.</p>

<a name="condition"></a>
<h2>Estado</h2>
Algunas categor&iacute;as de anuncios requieren que indiques el estado del art&iacute;culo que quieres vender. Estudia las opciones ofrecidas y elige la que mejor refleje el estado de tu art&iacute;culo. <a name="specifics"></a>
<h2>Caracter&iacute;sticas del art&iacute;culo</h2>
Algunas categor&iacute;as de anuncios te permiten a&ntilde;adir detalles espec&iacute;ficos sobre el art&iacute;culo. Al incluir m&aacute;s datos proporcionas m&aacute;s informaci&oacute;n a los posibles compradores y haces que les sea m&aacute;s f&aacute;cil encontrar tu art&iacute;culo.

<p>Las caracter&iacute;sticas del art&iacute;culo pueden ser obligatorias o recomendadas. Si son obligatorias, debes proporcionarlas para poder completar el anuncio. Las caracter&iacute;sticas del art&iacute;culo obligatorias (si las hay) se agrupan aparte de las caracter&iacute;sticas recomendadas en el selector de caracter&iacute;sticas.</p>

<a name="price"></a>
<h2>Precio</h2>

Introduce un precio en uno o varios de los campos de precio. Puedes crear los siguientes formatos de subasta:

<ul>
<li><b>Subasta</b>: en la pesta&ntilde;a Subasta, introduce un precio s&oacute;lo en el campo &quot;Precio de salida&quot;</li>
<li><b>Subasta+&iexcl;C&oacute;mpralo ya!</b>: en la pesta&ntilde;a Subasta, introduce un precio tanto en el campo &quot;Precio de salida&quot; como en el campo &quot;&iexcl;C&oacute;mpralo ya!&quot;</li>
<li><b>Precio fijo</b>: en la pesta&ntilde;a Precio fijo, introduce un precio en el campo &quot;&iexcl;C&oacute;mpralo ya!&quot;</li>
</ul>

<a name="quantity"></a>
<h2>Cantidad</h2>

Solo es posible indicar una cantidad de art&iacute;culos en el formato de anuncios de Precio fijo. Para vender m&aacute;s de un art&iacute;culo a la vez, elige el formato de anuncio de Precio fijo e introduce la cantidad de art&iacute;culos que deseas vender en el campo Cantidad, bajo el precio &iexcl;C&oacute;mpralo ya!. 

<a name="reserve_price"></a>
<h2>Precio m&iacute;nimo</h2>

Solo es posible indicar un precio m&iacute;nimo en anuncios de formato Subasta (a este fin da igual que el anuncio tenga un precio &iexcl;C&oacute;mpralo ya! o no). Si indicas un precio &iexcl;C&oacute;mpralo ya!, el precio m&iacute;nimo debe ser inferior a &eacute;l. Adem&aacute;s, el precio m&iacute;nimo debe ser siempre superior al precio de salida de la subasta. Al final de la subasta, si la puja m&aacute;xima es inferior al precio m&iacute;nimo, el art&iacute;culo no se habr&aacute; vendido. <a name="schedule"></a>

<a name="best_offer"></a>
<h2>Mejor oferta</h2>

&iquest;Quieres tener en cuenta ofertas sobre los art&iacute;culos por debajo del precio &iexcl;C&oacute;mpralo ya!? Si es as&iacute;, incluye la opci&oacute;n Mejor oferta en tu anuncio.

<p>Funciona as&iacute;:</p>

<ul>
<li>Los compradores pueden pulsar el v&iacute;nculo &quot;Env&iacute;a tu Mejor oferta&quot; desde el anuncio, y especificar el precio que est&aacute;n dispuestos a pagar.</li>
<li>Recibir&aacute;s un correo electr&oacute;nico y un aviso cada vez que te llegue una oferta y tendr&aacute;s 48 horas para aceptarla o rechazarla. Tambi&eacute;n puedes indicar precios por encima o por debajo de los que las ofertas se van a aceptar o rechazar autom&aacute;ticamente (en el caso de que el comprador haya especificado t&eacute;rminos adicionales, necesitar&aacute;s revisar las ofertas y aceptarlas personalmente).</li>
<li>Cuando aceptas una oferta, el anuncio finaliza y el comprador pasa al proceso de pago. Si has seleccionado aceptar ofertas autom&aacute;ticamente, tambi&eacute;n puedes hacer que los recibos se env&iacute;en de forma autom&aacute;tica.</li>
</ul>

<a name="immediate_payment"></a>
<h2>Solicitar el pago inmediato</h2>
<p>Cuando esta opci&oacute;n est&aacute; disponible, puedes solicitar el pago inmediato para anuncios de Precio fijo o &iexcl;C&oacute;mpralo ya! Si un anuncio &iexcl;C&oacute;mpralo ya! finaliza como subasta, la obligatoriedad del pago inmediato no se aplica. Tampoco se aplica si se acepta una Mejor oferta en un anuncio de pago inmediato.</p>

<p>Hay varios requisitos que se aplican a los anuncios de pago inmediato. Puedes encontrar algunos de ellos aqu&iacute;:</p>

<ul>
<li>La categor&iacute;a del anuncio tiene que admitir pago inmediato</li>
<li>Tienes que aceptar PayPal como forma de pago</li>
<li>El sitio en el que est&aacute;s anunciando el art&iacute;culo tiene que admitir pago inmediato </li>
<li>Tienes que tener una cuenta Business o PayPal Premier y un buen nivel en eBay</li>
</ul>

<p>Para m&aacute;s informaci&oacute;n sobre el pago inmediato, visita el sitio Web de eBay</p>

<!--
<a name="private_listings"></a>
<h2>Anuncios privados</h2>
<p>Si quieres que la identidad de los compradores sea an&oacute;nima, puedes crear un anuncio privado.</p>
<p>Aunque en algunos casos los anuncios privados son apropiados, como la venta de entradas con un precio muy alto o productos farmac&eacute;uticos autorizados, solo deber&iacute;as crear anuncios privados si tienes un motivo espec&iacute;fico.</p>
-->

<a name="schedule"></a>
<h2>Programaci&oacute;n</h2>


<h3>Duraci&oacute;n</h3>
<p>Selecciona cu&aacute;nto tiempo debe durar el anuncio. Normalmente, cuanto mayor sea la duraci&oacute;n mayores ser&aacute;n los precios o m&aacute;s probabilidad tendr&aacute;s de vender el art&iacute;culo.</p>

<h3>Hora de inicio</h3>
<p>Por un cargo adicional, podr&aacute;s programar el anuncio para que comience en la fecha y hora que t&uacute; elijas.</p>

<a name="shipping"></a>
<h2>Env&iacute;o</h2>
Es esencial que incluyas los gastos de env&iacute;o en el anuncio; el comprador prefiere saber el coste total de un art&iacute;culo antes de pujar o comprar. Puedes a&ntilde;adir varias opciones de env&iacute;o para dar a los compradores la libertad de optar entre distintos servicios y costes. <a name="settings"></a>
<h2>Tiempo de manipulaci&oacute;n</h2>
Especifica el tiempo de manipulaci&oacute;n para procesar el pedido una vez que el comprador haya pagado uno de los art&iacute;culos. El tiempo de manipulaci&oacute;n que especifiques aqu&iacute; se aplicar&aacute; a todos los anuncios.
	
<a name="location"></a>
<h2>Ubicación del artículo</h2>    
Especifica la ubicación desde la que se enviará tu artículo.

<h2>Pol&iacute;tica de devoluciones</h2>
Especifica la pol&iacute;tica de devoluciones de los art&iacute;culos. Indica si aceptas devoluciones. Si las aceptas, especifica el plazo de devoluci&oacute;n despu&eacute;s de la compra, c&oacute;mo se devuelve el importe y qui&eacute;n paga los gastos de env&iacute;o de la devoluci&oacute;n. En general, los art&iacute;culos que tienen una pol&iacute;tica de devoluci&oacute;n clara se venden mejor que art&iacute;culos similares que no tienen esa informaci&oacute;n. Las pol&iacute;ticas de devoluciones que se especifiquen aqu&iacute; se aplicar&aacute;n a todos los anuncios.

<h2>Sugerencias de t&iacute;tulo</h2>
Cuando escribas el t&iacute;tulo de los art&iacute;culos que vas a vender, la aplicaci&oacute;n te sugerir&aacute; art&iacute;culos populares del cat&aacute;logo de eBay que coincidan con lo que hayas escrito hasta ese momento. Puedes desactivar esta opci&oacute;n cambiando este ajuste.

<h2>Ver tutorial</h2>
Esta secci&oacute;n mostrar&aacute; el tutorial de ventas.

</div>
</body>
</html>