<html>
<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">
<h3>Consulta tu estado de vendedor</h3>
Te ser&aacute; muy sencillo controlar tu actividad de venta desde la pantalla Mi eBay de la aplicaci&oacute;n. Pulsa la pesta&ntilde;a Mi eBay en la parte inferior de la pantalla para ir a Mi eBay. Desde all&iacute;, selecciona la opci&oacute;n Vender de la parte superior de la pantalla. Al hacer esto se mostrar&aacute;n tu anuncios de mejor oferta y tus anuncios activos, vendidos, no vendidos y programados.
<p>
<b>Volver a poner en venta los art&iacute;culos</b></br>
Los art&iacute;culos no vendidos se pueden volver a poner en venta desde la pantalla de detalles del art&iacute;culo. Pulsa la pesta&ntilde;a Mi eBay (al final de la pantalla) y a continuaci&oacute;n selecciona la opci&oacute;n Vender (al principio de la pantalla) para ver tus actividades de anuncios. Selecciona cualquier anuncio de la lista de no vendidos para ver sus detalles. Pulsa el bot&oacute;n Volver a poner en venta el art&iacute;culo. Esta acci&oacute;n te llevar&aacute; a la pesta&ntilde;a Vender, en la que aparecer&aacute;n los campos de los detalles del art&iacute;culo ya rellenados. En esta pantalla, actualiza los detalles del anuncio que quieras y pulsa el bot&oacute;n Continuar para volver a poner en venta el art&iacute;culo.
</p>

<p>
<b>Votar</b></br>
Puedes votar sobre el comprador de tu art&iacute;culo. Pulsa la pesta&ntilde;a Mi eBay (al final de la pantalla) y a continuaci&oacute;n selecciona la opci&oacute;n Vender (al principio de la pantalla) para ver tus actividades de anuncios. Selecciona cualquier art&iacute;culo vendido sobre el que quieras votar. De este modo, ir&aacute;s a la pantalla de detalles del art&iacute;culo. Pulsa el bot&oacute;n Votar. Aparecer&aacute; la pantalla Votar, en la que puedes votar sobre un comprador.
</p>

<p>
<b>Marcar un art&iacute;culo como enviado</b></br>
Despu&eacute;s de enviar un art&iacute;culo vendido, puedes marcarlo como enviado. Desde Mi eBay, selecciona la opci&oacute;n Vender, al final de la pantalla, y a continuaci&oacute;n elige un art&iacute;culo vendido cuyo estado de env&iacute;o quieras actualizar. En la pantalla de detalles del art&iacute;culo, pulsa el bot&oacute;n Enviado para marcarlo como enviado. 
</p>

<p>
<b>Finalizar un anuncio</b></br>
Si decides cancelar un anuncio por cualquier motivo, la aplicaci&oacute;n te permitir&aacute; hacerlo. Ve a la pantalla de detalles del art&iacute;culo de un anuncio activo. Los anuncios activos est&aacute;n en la secci&oacute;n Vender de Mi eBay en la aplicaci&oacute;n. En la pantalla de detalles del art&iacute;culo, pulsa el bot&oacute;n Finalizar art&iacute;culo. Se te pedir&aacute; que indiques el motivo por el que quieres finalizar el anuncio. Selecciona el motivo adecuado de la lista. Con esta acci&oacute;n finalizar&aacute;s tu anuncio.
</p>

</body>
</html>