<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=UTF-8">
</head>
<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">

<h3>Introduce los detalles para anunciar tus art&iacute;culos</h3>

<p>
Puedes introducir las caracter&iacute;sticas de tu art&iacute;culo o utilizar productos del cat&aacute;logo de eBay para rellenarlas.
<p>
<b>Introduce las caracter&iacute;sticas del art&iacute;culo</b><br>
En la parte inferior de la pantalla, pulsa la pesta&ntilde;a Vender para ir a la pantalla del mismo nombre; a continuaci&oacute;n, pulsa el v&iacute;nculo para poner en venta un art&iacute;culo a fin de acceder a esa pantalla. En esa pantalla, especifica los detalles del anuncio del art&iacute;culo que deseas vender. Proporciona datos tales como el t&iacute;tulo del art&iacute;culo, la categor&iacute;a para anunciarlo, la informaci&oacute;n de precios y los detalles de env&iacute;o. Pulsa el bot&oacute;n Continuar para obtener una vista previa del anuncio. Si pulsas el bot&oacute;n Poner art&iacute;culo en venta de la parte inferior de la vista previa, anunciar&aacute;s tu art&iacute;culo en eBay. Las tarifas de publicaci&oacute;n aplicables aparecer&aacute;n antes de que confirmes el anuncio.
</p>
<p>
<b>Rellena los datos del art&iacute;culo con los de un producto de eBay</b></br>
En la parte inferior de la pantalla, pulsa la pesta&ntilde;a Vender para ir a la pantalla del mismo nombre; a continuaci&oacute;n, pulsa el v&iacute;nculo para poner en venta un art&iacute;culo a fin de acceder a esa pantalla. Cuando empieces a escribir en el campo de texto T&iacute;tulo, aparecer&aacute; una lista desplegable de nombres de productos. Si el nombre del producto coincide con el art&iacute;culo que vendes, selecci&oacute;nalo. Ver&aacute;s los datos del producto seleccionado en el cat&aacute;logo. Para usar los datos del producto que aparecen a fin de rellenar el anuncio de tu art&iacute;culo, pulsa el bot&oacute;n de rellenado. Esta acci&oacute;n rellena el t&iacute;tulo del anuncio, la informaci&oacute;n del producto y la categor&iacute;a del anuncio; luego te devuelve a la pantalla de puesta en venta de art&iacute;culos, en la que podr&aacute;s introducir los dem&aacute;s datos del anuncio.
</p>

<p>
<b>Escanea un c&oacute;digo de barras para rellenar los detalles del art&iacute;culo</b></br>
Si quieres anunciar un art&iacute;culo que tiene c&oacute;digo de barras, el esc&aacute;ner de c&oacute;digo de barras de la aplicaci&oacute;n te ofrece la posibilidad de importar sus detalles f&aacute;cilmente. En la parte inferior de la pantalla, pulsa la pesta&ntilde;a Vender para ir a la pantalla del mismo nombre; a continuaci&oacute;n, pulsa el v&iacute;nculo para poner en venta un art&iacute;culo a fin de acceder a esa pantalla. En esa pantalla, pulsa el bot&oacute;n que tiene la imagen de c&oacute;digo de barras. Se abrir&aacute; la pantalla de escaneo de c&oacute;digo de barras. Alinea las l&iacute;neas de la pantalla con los bordes superior e inferior del c&oacute;digo de barras. Aseg&uacute;rate de que no hay reflejos en el c&oacute;digo de barras. Se oir&aacute; un pitido cuando la aplicaci&oacute;n reconozca el c&oacute;digo de barras. Si existe un producto que coincida en el cat&aacute;logo de eBay, se a&ntilde;adir&aacute;n sus detalles al anuncio.
</p>

</body>
</html>