<html>
<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">
<h3>Rechercher des objets similaires &agrave; celui que vous vendez et &eacute;tudier les tendances de vente</h3>
Appuyez sur l'onglet Vendre situ&eacute; en bas de l'&eacute;cran pour acc&eacute;der &agrave; l'&eacute;cran du m&ecirc;me nom. A partir de cette page, vous pouvez rechercher des objets ayant les m&ecirc;mes caract&eacute;ristiques que celui que vous vendez. Saisissez un mot-cl&eacute; dans la zone de recherche situ&eacute;e en haut de l'&eacute;cran, puis appuyez sur le bouton Rechercher du clavier. Vous pouvez affiner votre recherche (par cat&eacute;gorie eBay, etc.) en appuyant sur le bouton Affiner situ&eacute; en haut de l'&eacute;cran de r&eacute;sultats de recherche.

<p>
<b>Num&eacute;riser un code-barres pour rechercher des objets similaires</b><br>
En Australie, l'application eBay vous permet de rechercher facilement la plupart des livres disponibles sur le march&eacute; national en num&eacute;risant leur code-barres. Les autres cat&eacute;gories sont actuellement en cours de test. Appuyez sur l'ic&ocirc;ne de code-barres situ&eacute;e dans le coin sup&eacute;rieur droit de l'&eacute;cran Vendre pour acc&eacute;der &agrave; l'&eacute;cran de num&eacute;risation. Alignez les lignes affich&eacute;es &agrave; l'&eacute;cran avec les bords sup&eacute;rieur et inf&eacute;rieur du code-barres. V&eacute;rifiez qu'il n'y ait pas de reflet sur le code-barres. Un signal sonore retentit &agrave; la fin de la num&eacute;risation. Si un produit correspondant figure dans le catalogue eBay, les objets associ&eacute;s &agrave; ce produit sont affich&eacute;s.
</p>

<p><b>Affiner votre recherche</b><br>
Par d&eacute;faut, vous verrez les objets actuellement en vente sur eBay. Pour conna&icirc;tre le prix final des objets vendus sur le site, appuyez sur le bouton Termin&eacute;es en haut de l'&eacute;cran. Vous pouvez affiner votre recherche encore davantage en appuyant sur le bouton Affiner situ&eacute; en haut de l'&eacute;cran de r&eacute;sultats de recherche.
</p>
<p>
<b>Vendre un objet identique</b><br>
Si vous trouvez un objet similaire &agrave; celui que vous vendez, appuyez dessus sur l'&eacute;cran. Vous acc&eacute;dez alors &agrave; l'&eacute;cran Objet. Vous y trouverez les informations de mise en vente et le prix final de l'objet s'il a &eacute;t&eacute; achet&eacute;. Pour afficher la description de l'objet sp&eacute;cifi&eacute;e par le vendeur, appuyez sur le lien Description. Si l'objet que vous souhaitez mettre en vente est le m&ecirc;me que cet objet, appuyez sur le bouton Vendre un objet identique. Les d&eacute;tails de l'objet affich&eacute; sont alors ajout&eacute;s automatiquement &agrave; votre annonce et vous acc&eacute;dez &agrave; l'&eacute;cran Vendre pour continuer la proc&eacute;dure de mise en vente.
</p>

</body>
</html>