<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=UTF-8">
</head>

<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">
<h3>Afficher le statut de vos ventes</h3>
L'&eacute;cran Mon&nbsp;eBay de l'application permet de contr&ocirc;ler facilement vos ventes. Appuyez sur l'onglet Mon&nbsp;eBay situ&eacute; en bas de l'&eacute;cran pour acc&eacute;der &agrave; Mon&nbsp;eBay. Dans Mon&nbsp;eBay, s&eacute;lectionnez l'option Mes&nbsp;ventes situ&eacute; en haut de l'&eacute;cran. Vous pouvez ainsi consulter vos Offres directes, vos annonces en cours, vos ventes r&eacute;ussies, vos objets invendus et vos annonces programm&eacute;es.
<p>
<b>Remettre des objets en vente</b></br>
Les objets invendus peuvent &ecirc;tre remis en vente &agrave; partir de l'&eacute;cran D&eacute;tails de l'objet. Appuyez sur l'onglet Mon&nbsp;eBay situ&eacute; en bas de l'&eacute;cran, puis s&eacute;lectionnez l'option Mes&nbsp;ventes en haut de l'&eacute;cran pour afficher le statut de vos annonces. S&eacute;lectionnez un objet dans la liste des objets invendus pour afficher les d&eacute;tails correspondants. Appuyez sur le bouton Remettre en vente. Vous acc&egrave;derez alors &agrave; l'onglet Vendre, o&ugrave; les d&eacute;tails de l'objet sont renseign&eacute;s automatiquement. Utilisez cet &eacute;cran pour apporter les modifications n&eacute;cessaires &agrave; votre annonce, puis appuyez sur le bouton Continuer pour remettre l'objet en vente.
</p>

<p>
<b>Modifier des objets</b></br>
Les annonces en cours peuvent &ecirc;tre modifi&eacute;es dans l'&eacute;cran D&eacute;tails lorsqu'elle remplissent les conditions. Parfois, d'autres options de modification sont disponibles sur le site Web. Appuyez sur l'onglet Mon&nbsp;eBay en bas de l'&eacute;cran et s&eacute;lectionnez l'option Vendre en haut de l'&eacute;cran pour afficher l'activit&eacute; li&eacute;e &agrave; votre annonce. S&eacute;lectionnez un objet de la liste des annonces en cours pour afficher les d&eacute;tails. Appuyez sur le bouton Modifier des objets. L'onglet Vendre contenant les d&eacute;tails pr&eacute;remplis de l'objet s'affichera. Sur cet &eacute;cran, corrigez ou ajoutez les d&eacute;tails n&eacute;cessaires, et appuyez sur le bouton Continuer pour modifier l'objet.
</p>
    
<p>
<b>Laisser une &eacute;valuation</b></br>
Vous pouvez laisser une &eacute;valuation aux membres qui vous ont achet&eacute; des objets. Appuyez sur l'onglet Mon&nbsp;eBay situ&eacute; en bas de l'&eacute;cran, puis s&eacute;lectionnez l'option Mes&nbsp;ventes en haut de l'&eacute;cran pour afficher le statut de vos annonces. S&eacute;lectionnez l'objet vendu pour lequel vous souhaitez laisser une &eacute;valuation. Vous acc&egrave;derez alors &agrave; l'&eacute;cran D&eacute;tails de l'objet. Appuyez sur le bouton Laisser une &eacute;valuation. L'&eacute;cran Evaluations appara&icirc;t ensuite, pour vous permettre de saisir une &eacute;valuation sur l'acheteur.
</p>

<p>
<b>Marquer un objet comme envoy&eacute;</b></br>
Apr&egrave;s avoir exp&eacute;di&eacute; un objet vendu, vous pouvez le marquer comme envoy&eacute;. Dans Mon&nbsp;eBay, s&eacute;lectionnez l'option Mes&nbsp;ventes situ&eacute;e en haut de l'&eacute;cran, puis s&eacute;lectionnez l'objet vendu dont vous souhaitez mettre &agrave; jour le statut de livraison. A l'&eacute;cran D&eacute;tails de l'objet, appuyez sur le bouton Marquer comme envoy&eacute; pour indiquer que l'objet a &eacute;t&eacute; exp&eacute;di&eacute;. 
</p>

<p>
<b>Mettre fin &agrave; une vente</b></br>
Si vous d&eacute;cidez d'annuler une vente pour une raison quelconque, vous pouvez le faire &agrave; l'aide de l'application. Acc&eacute;dez &agrave; l'&eacute;cran D&eacute;tails de l'objet de l'annonce en cours concern&eacute;e. Vous retrouverez vos annonces en cours dans la section Mes&nbsp;ventes de Mon&nbsp;eBay dans l'application. A l'&eacute;cran D&eacute;tails de l'objet, appuyez sur le bouton Terminer la vente. Vous serez invit&eacute; &agrave; pr&eacute;ciser le motif de la fin de la vente. S&eacute;lectionnez dans la liste propos&eacute;e le motif correspondant. La vente se terminera.
</p>

</body>
</html>