<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=UTF-8">
<script type="text/javascript" language="javascript">
	function goToAnchor(nameAnchor)
	{
		window.location.hash=nameAnchor;
	}
</script>

<style type="text/css">

body
{
	font-family: Helvetica, sans-serif;
	font-size: 15px;
}

h2 { color: #009; }

</style>

</head>

<body>
<div style="margin: 4px; margin-bottom: 200px;">

<a name="research"></a>
<h2>Effectuer une recherche dans les annonces termin&eacute;es</h2>
Effectuez une recherche dans les annonces termin&eacute;es pour conna&icirc;tre le prix de vente final des objets similaires au v&ocirc;tre. Ces informations vous aideront &agrave; d&eacute;terminer votre prix de d&eacute;part et votre prix d'Achat imm&eacute;diat. <a name="title"></a>
<h2>Titre</h2>
Le titre est une description succincte de l'objet que vous vendez. Il est important de r&eacute;diger un titre efficace car <b>les acheteurs trouvent les annonces sur la base de leur titre</b>. Le titre peut comporter jusqu'&agrave; 80&nbsp;caract&egrave;res. Lors de la r&eacute;daction du titre, utilisez plusieurs mots-cl&eacute;s d&eacute;crivant clairement l'objet que vous vendez. 

<a name="subtitle"></a>
<h2>Sous-titre</h2>
Suscitez l'intérêt des acheteurs lorsqu'ils consultent les résultats de recherche (dans la section Listes) en affichant plus d'informations sous le titre.
	
<a name="category"></a>
<h2>Cat&eacute;gorie</h2>
S&eacute;lectionnez la cat&eacute;gorie eBay dans laquelle votre annonce appara&icirc;tra. Si vous s&eacute;lectionnez la cat&eacute;gorie la plus appropri&eacute;e pour la mise en vente de votre objet, les acheteurs trouveront votre annonce plus facilement. <a name="pictures"></a>
<h2>Photos</h2>
Sur eBay, une photo en dit beaucoup plus long qu'une description. En effet, <b>les membres aiment voir &agrave; quoi ressemblent les objets avant d'ench&eacute;rir dessus ou de les acheter</b>. Pensez donc &agrave; ins&eacute;rer des photos de votre objet pour augmenter vos chances de le vendre.

<h3>Astuces</h3>
<ul>
<li>Pour ajouter une photo, appuyez sur un emplacement vide. Vous pouvez prendre un clich&eacute; &agrave; l'aide de l'appareil photo int&eacute;gr&eacute; &agrave; votre t&eacute;l&eacute;phone, ou s&eacute;lectionner une image dans l'album photo de votre t&eacute;l&eacute;phone.</li>
<li>Pour supprimer une photo, appuyez dessus et confirmez l'op&eacute;ration.</li>
<li>Pour r&eacute;organiser les photos, appuyez sur la photo de votre choix et faites-la glisser &agrave; l'emplacement souhait&eacute;.</li>
</ul>

<h3>Conseils &agrave; suivre</h3>
<ul>
	<li>Utilisez une luminosit&eacute; ad&eacute;quate pour &eacute;clairer l'objet compl&egrave;tement.</li>
	<li>Essayez d'utiliser un arri&egrave;re-plan qui contraste avec l'objet.</li>
	<li>Utilisez une toile de fond en tissu de couleur unie pour faire ressortir l'objet. Un arri&egrave;re-plan blanc uni constitue la solution id&eacute;ale pour les objets tr&egrave;s sombres et pour certains bijoux.</li>
	<li>Evitez les arri&egrave;re-plans encombr&eacute;s susceptibles de distraire les acheteurs ou de pr&ecirc;ter &agrave; confusion quant &agrave; l'objet en vente.</li>
	<li>Photographiez l'objet de pr&egrave;s et de biais.</li>
	<li>Les photos doivent &ecirc;tre suffisamment grandes pour pr&eacute;senter les d&eacute;tails et remplir l'ensemble du cadre.</li>
	<li>Faites plusieurs photos pour montrer aux acheteurs le plus de d&eacute;tails possibles (&eacute;tiquettes, emballage d'origine, accessoires, etc.).</li>
	<li>Sp&eacute;cifiez l'&eacute;chelle si n&eacute;cessaire.</li>
	<li>Si l'objet pr&eacute;sente des d&eacute;fauts, des traces d'usure ou des d&eacute;g&acirc;ts, pensez &agrave; les photographier.</li>
	<li>Utilisez un tr&eacute;pied pour prendre des photos nettes sans flash dans une pi&egrave;ce &eacute;clair&eacute;e. </li>
</ul>


<h3>Pratiques &agrave; &eacute;viter</h3>
<ul>
		<li>Ne copiez pas les photos (sans autorisation) d'un autre vendeur&nbsp;eBay, d'un fabricant ou d'un d&eacute;taillant. </li>
</ul>

<a name="description"></a>
<h2>Description de l'objet</h2>
La description fournit aux acheteurs l'ensemble des d&eacute;tails sur l'objet en vente. Pour aider les membres &agrave; prendre une d&eacute;cision d'achat avis&eacute;e, d&eacute;taillez avec pr&eacute;cision l'&eacute;tat de l'objet, sp&eacute;cifiez les d&eacute;fauts &eacute;ventuels et fournissez toutes les autres informations pertinentes telles que le nom de la marque, le num&eacute;ro de mod&egrave;le et les dimensions.

<p>Une fois l'annonce en ligne, vous pouvez modifier la description de l'objet &agrave; partir du site eBay afin d'y ajouter les d&eacute;tails n&eacute;cessaires.</p>

<a name="condition"></a>
<h2>Etat</h2>
Certaines cat&eacute;gories n&eacute;cessitent que vous indiquiez l'&eacute;tat de l'objet que vous vendez. Consultez les options disponibles, puis s&eacute;lectionnez l'&eacute;tat qui correspond le mieux &agrave; celui de votre objet. <a name="specifics"></a>
<h2>Caract&eacute;ristiques de l'objet</h2>
Dans certaines cat&eacute;gories, il vous est possible d'ajouter des caract&eacute;ristiques suppl&eacute;mentaires pour votre objet. Les acheteurs potentiels disposent ainsi d'informations compl&eacute;mentaires et peuvent &eacute;galement trouver votre objet plus facilement.

<p>Les caract&eacute;ristiques de l'objet peuvent &ecirc;tre recommand&eacute;es ou obligatoires. Si elles sont obligatoires, vous devez les renseigner pour pouvoir finaliser votre annonce. Dans l'outil de s&eacute;lection des caract&eacute;ristiques de l'objet, les caract&eacute;ristiques obligatoires (si applicable) sont group&eacute;es et s&eacute;par&eacute;es des caract&eacute;ristiques recommand&eacute;es.</p>

<a name="price"></a>
<h2>Prix</h2>

Saisissez un prix dans un ou plusieurs des champs d&eacute;di&eacute;s. Vous pouvez utiliser les formats de mise en vente suivants&nbsp;:

<ul>
<li><b>Ench&egrave;res</b>&nbsp;: sous l'onglet Ench&egrave;res, saisissez un prix uniquement dans le champ Prix de d&eacute;part</li>
<li><b>Ench&egrave;res&nbsp;+ Achat imm&eacute;diat</b>&nbsp;: sous l'onglet Ench&egrave;res, saisissez un prix dans les champs Prix de d&eacute;part et Achat imm&eacute;diat</li>
<li><b>Prix fixe</b>&nbsp;: sous l'onglet Prix fixe, saisissez un prix dans le champ Achat imm&eacute;diat</li>
</ul>

<a name="quantity"></a>
<h2>Quantit&eacute;</h2>

La quantit&eacute; d'objets disponibles ne peut &ecirc;tre indiqu&eacute;e que pour les objets au format Prix fixe. Si vous voulez vendre plusieurs objets dans une m&ecirc;me annonce, s&eacute;lectionnez le format Prix fixe et saisissez le nombre d'objets &agrave; vendre dans le champ Quantit&eacute;, en dessous du prix d'Achat imm&eacute;diat.

<a name="reserve_price"></a>
<h2>Prix de r&eacute;serve</h2>

L'option prix de r&eacute;serve ne peut &ecirc;tre utilis&eacute;e que pour les annonces au format Ench&egrave;res, avec ou sans prix d'Achat imm&eacute;diat. Si vous indiquez un prix d'Achat imm&eacute;diat, le prix de r&eacute;serve doit &ecirc;tre inf&eacute;rieur &agrave; ce prix d'Achat imm&eacute;diat. Le prix de r&eacute;serve doit n&eacute;cessairement &ecirc;tre sup&eacute;rieur au prix de d&eacute;part de l'ench&egrave;re. Lorsque la vente est termin&eacute;e, l'objet n'est pas vendu si la meilleure ench&egrave;re est inf&eacute;rieure au prix de r&eacute;serve.<a name="schedule"></a>

<a name="best_offer"></a>
<h2>Offre directe</h2>

Acceptez-vous de prendre en compte les offres inf&eacute;rieures &agrave; votre prix d'Achat imm&eacute;diat&nbsp;? Ins&eacute;rez alors dans votre annonce l'option Offre directe.

<p>Fonctionnement&nbsp;:</p>

<ul>
<li>L'acheteur clique dans l'annonce sur le lien Faire une Offre directe. Il indique ensuite le prix qu'il est dispos&eacute; &agrave; payer pour l'objet. </li>
<li>Vous recevrez un e-mail et une notification push. D&egrave;s r&eacute;ception de l'offre de l'acheteur, vous avez 48&nbsp;heures pour l'accepter ou la refuser. Vous pouvez &eacute;galement fixer les prix auxquels les offres sont automatiquement accept&eacute;es ou refus&eacute;es (si l'acheteur a sp&eacute;cifi&eacute; d'autres conditions, vous devrez toutefois v&eacute;rifier l'offre et l'accepter personnellement). </li>
<li>Si vous acceptez l'offre, la vente se termine imm&eacute;diatement. L'acheteur est alors invit&eacute; &agrave; proc&eacute;der au paiement. Si vous avez choisi d'accepter automatiquement les offres, vous pouvez aussi opter pour l'envoi automatique des factures. </li>
</ul>

<a name="immediate_payment"></a>
<h2>Demander un paiement imm&eacute;diat</h2>
<p>Lorsque cette option est disponible, vous pouvez demander un paiement imm&eacute;diat pour les objets vendus au format Prix fixe ou Achat imm&eacute;diat. Lorsque la vente d'un objet disponible en Achat imm&eacute;diat se termine par une ench&egrave;re, la demande de paiement imm&eacute;diat ne n'applique pas. Il en va de m&ecirc;me pour les Offres directes accept&eacute;es dans le cadre d'annonces n&eacute;cessitant un paiement imm&eacute;diat.</p>

<p>Les demandes de paiement imm&eacute;diat sont soumises &agrave; certaines conditions, notamment&nbsp;:</p>

<ul>
<li>La cat&eacute;gorie de mise en vente doit prendre en charge les paiements imm&eacute;diats</li>
<li>Vous devez accepter PayPal comme mode de paiement</li>
<li>Le site de mise en vente doit prendre en charge les paiements imm&eacute;diats</li>
<li>Vous devez poss&eacute;der un compte PayPal Premier ou Business et un compte eBay sans arri&eacute;r&eacute;s</li>
</ul>

<p>Pour plus de d&eacute;tails sur les paiements imm&eacute;diats, consultez le site Web eBay.</p>

<!--
<a name="private_listings"></a>
<h2>Annonces priv&eacute;es</h2>
<p>Vous pouvez cr&eacute;er une annonce priv&eacute;e pour que l'identit&eacute; des acheteurs reste anonyme.</p>
<p>Bien que dans certains cas les annonces priv&eacute;es soient appropri&eacute;es, comme pour la vente d'objets &agrave; prix &eacute;lev&eacute; ou de produits pharmaceutiques approuv&eacute;s, vous ne devriez cr&eacute;er des annonces priv&eacute;es que si vous avez une raison particuli&egrave;re de le faire.</p>
-->
    
<a name="schedule"></a>
<h2>Programmation</h2>


<h3>Dur&eacute;e</h3>
<p>S&eacute;lectionnez la dur&eacute;e de la mise en vente. En g&eacute;n&eacute;ral, plus la dur&eacute;e est longue, plus les prix montent et plus vos chances de vente augmentent.</p>

<h3>Heure de d&eacute;but</h3>
<p>Vous pouvez programmer le d&eacute;but de la vente au jour et &agrave; l'heure de votre choix (option payante).</p>

<a name="shipping"></a>
<h2>Livraison</h2>
La sp&eacute;cification des frais de livraison est essentielle. En effet, les membres souhaitent g&eacute;n&eacute;ralement conna&icirc;tre le montant total &agrave; payer avant d'ench&eacute;rir sur l'objet ou de l'acheter. Vous pouvez ajouter plusieurs options de livraison pour offrir un choix de services et de tarifs aux acheteurs. <a name="settings"></a>
<h2>D&eacute;lai d'exp&eacute;dition</h2>
Sp&eacute;cifiez le d&eacute;lai d'exp&eacute;dition pour le traitement d'une commande apr&egrave;s r&eacute;ception du paiement de l'acheteur. Le d&eacute;lai d'exp&eacute;dition sp&eacute;cifi&eacute; ici sera appliqu&eacute; &agrave; toutes vos annonces.
	
<a name="location"></a>
<h2>Lieu de l'objet</h2>
Spécifiez le lieu depuis lequel votre objet sera envoyé.

<h2>Conditions de retour</h2>
Sp&eacute;cifiez les conditions de retour pour vos objets. Vous pouvez indiquer que vous refusez les retours. Si vous acceptez les retours, pr&eacute;cisez le d&eacute;lai pendant lequel vous acceptez les retours apr&egrave;s l'achat, le mode de remboursement et le responsable des frais de retour. De mani&egrave;re g&eacute;n&eacute;rale, les objets pour lesquels les conditions de retour sont clairement stipul&eacute;es se vendent mieux que les objets similaires dont l'annonce ne comporte pas ces informations. Les conditions de retour sp&eacute;cifi&eacute;es ici seront appliqu&eacute;es &agrave; toutes vos annonces.

<h2>Suggestions de titre</h2>
Lors de la r&eacute;daction du titre de l'annonce pour votre objet, l'application sugg&egrave;rera des objets du catalogue eBay correspondant aux informations que vous avez saisies. Vous pouvez d&eacute;sactiver cette fonctionnalit&eacute; dans les param&egrave;tres de l'application.

<h2>Afficher le didacticiel</h2>
Cette section permet d'acc&eacute;der au didacticiel sur les ventes.

</div>
</body>
</html>