<html>
<body style="color:#0000A0;font-family:sans-serif" background="../tutorial-background.png">

<h3>Saisir des d&eacute;tails pour mettre vos objets en vente</h3>

<p>
Vous pouvez saisir les caract&eacute;ristiques de l'objet ou les renseigner automatiquement &agrave; partir du catalogue de produits d'eBay.
<p>
<b>Saisir les caract&eacute;ristiques de l'objet</b><br>
Appuyez sur l'onglet Vendre situ&eacute; en bas de l'&eacute;cran pour acc&eacute;der &agrave; l'&eacute;cran Vendre. Appuyez ensuite sur le bouton Vendre un objet pour acc&eacute;der &agrave; l'&eacute;cran du m&ecirc;me nom. Cette section vous permet de sp&eacute;cifier les d&eacute;tails de mise en vente de l'objet. Sp&eacute;cifiez des d&eacute;tails tels que le titre de l'annonce, la cat&eacute;gorie de mise en vente, les informations de tarification et les informations sur la livraison. Appuyez sur le bouton Continuer pour afficher un aper&ccedil;u de l'annonce. Appuyez sur le bouton Mettre l'objet en vente situ&eacute; en bas de l'aper&ccedil;u pour mettre l'objet en vente sur eBay. Les frais d'insertion qui s'appliquent s'affichent avant la confirmation de l'annonce.
</p>

<!--

*** re-enable this section when AU title suggestions support is live on server and enabled in app (see IEAPP-2154)

<p>
<b>Renseigner automatiquement les d&eacute;tails d'un objet &agrave; partir de ceux d'un produit eBay</b></br>
Appuyez sur l'onglet Vendre situ&eacute; en bas de l'&eacute;cran pour acc&eacute;der &agrave; l'&eacute;cran Vendre. Appuyez ensuite sur le bouton Vendre un objet pour acc&eacute;der &agrave; l'&eacute;cran du m&ecirc;me nom. Lorsque vous commencez &agrave; &eacute;crire dans le champ Titre, une liste d&eacute;roulante de noms de produits s'affiche sous le champ. Si le nom d'un produit correspond &agrave; l'objet que vous vendez, s&eacute;lectionnez-le. Les d&eacute;tails du produit du catalogue s&eacute;lectionn&eacute; s'affichent alors. Pour pr&eacute;-remplir votre annonce avec ces d&eacute;tails, appuyez sur le bouton correspondant &agrave; cette action. Le titre de l'annonce, les informations sur le produit et la cat&eacute;gorie de mise en vente sont renseign&eacute;s automatiquement et vous retournez &agrave; l'&eacute;cran Vendre un objet, sur lequel vous pouvez saisir les autres d&eacute;tails de l'annonce.
</p>
-->

<p>
<b>Num&eacute;riser un code-barres pour renseigner automatiquement les d&eacute;tails de l'objet</b></br>
En Australie, l'application eBay prend actuellement en charge le pr&eacute;-remplissage automatique des caract&eacute;ristiques de l'objet pour la plupart des livres disponibles sur le march&eacute; national. Les autres cat&eacute;gories sont actuellement en cours de test. Appuyez sur l'onglet Vendre situ&eacute; en bas de l'&eacute;cran pour acc&eacute;der &agrave; l'&eacute;cran Vendre. Appuyez ensuite sur le bouton Vendre un objet pour acc&eacute;der &agrave; l'&eacute;cran du m&ecirc;me nom. A partir de cet &eacute;cran, appuyez sur le bouton repr&eacute;sentant un code-barres. L'&eacute;cran de num&eacute;risation de codes-barres appara&icirc;t. Alignez les lignes affich&eacute;es &agrave; l'&eacute;cran avec les bords sup&eacute;rieur et inf&eacute;rieur du code-barres. V&eacute;rifiez qu'il n'y ait pas de reflet sur le code-barres. Un signal sonore retentit lorsque l'application reconna&icirc;t le code-barres. Si un produit correspondant figure dans le catalogue eBay, ses d&eacute;tails seront ajout&eacute;s &agrave; votre annonce.
</p>

</body>
</html>